{
  "text": {
    " ": 0,
    "b": 104,
    "e": 129,
    "r": 247,
    "a": 59,
    "p": 244,
    " b": 6,
    "be": 108,
    "er": 136,
    "ra": 249,
    "ap": 86,
    "pa": 245,
    "a ": 60,
    " be": 7,
    "ber": 109,
    "era": 137,
    "rap": 250,
    "apa": 87,
    "pa ": 246,
    " ber": 8,
    "bera": 110,
    "erap": 138,
    "rapa": 251,
    "apa ": 88,
    "k": 188,
    "n": 208,
    "d": 114,
    "u": 282,
    "g": 142,
    " k": 30,
    "ka": 189,
    "an": 80,
    "nd": 213,
    "du": 126,
    "un": 284,
    "ng": 221,
    "ga": 144,
    "n ": 209,
    " ka": 31,
    "kan": 194,
    "and": 82,
    "ndu": 216,
    "dun": 127,
    "ung": 285,
    "nga": 223,
    "gan": 147,
    "an ": 81,
    " kan": 34,
    "kand": 195,
    "andu": 83,
    "ndun": 217,
    "dung": 128,
    "unga": 286,
    "ngan": 224,
    "gan ": 148,
    "i": 164,
    "z": 295,
    " g": 16,
    "gi": 149,
    "iz": 185,
    "zi": 296,
    "i ": 165,
    " gi": 19,
    "giz": 152,
    "izi": 186,
    "zi ": 297,
    " giz": 20,
    "gizi": 153,
    "izi ": 187,
    "s": 260,
    " n": 36,
    "na": 210,
    "as": 93,
    "si": 267,
    " na": 37,
    "nas": 211,
    "asi": 94,
    "si ": 268,
    " nas": 38,
    "nasi": 212,
    "asi ": 95,
    "o": 233,
    "go": 154,
    "or": 241,
    "re": 252,
    "en": 131,
    "g ": 143,
    " go": 21,
    "gor": 155,
    "ore": 242,
    "ren": 253,
    "eng": 134,
    "ng ": 222,
    " gor": 22,
    "gore": 156,
    "oren": 243,
    "reng": 255,
    "eng ": 135,
    "f": 139,
    " i": 26,
    "in": 174,
    "nf": 218,
    "fo": 140,
    "o ": 234,
    " in": 27,
    "inf": 176,
    "nfo": 219,
    "fo ": 141,
    " inf": 28,
    "info": 177,
    "nfo ": 220,
    " d": 11,
    "da": 115,
    "ar": 89,
    "ri": 256,
    " da": 12,
    "dar": 118,
    "ari": 91,
    "ri ": 257,
    " dar": 13,
    "dari": 119,
    "ari ": 92,
    " r": 43,
    " re": 44,
    "end": 132,
    "nda": 214,
    "dan": 116,
    "ang": 84,
    " ren": 45,
    "rend": 254,
    "enda": 133,
    "ndan": 215,
    "dang": 117,
    "ang ": 85,
    "l": 198,
    "ni": 227,
    "il": 171,
    "la": 199,
    "ai": 71,
    " ni": 39,
    "nil": 228,
    "ila": 172,
    "lai": 200,
    "ai ": 72,
    " nil": 40,
    "nila": 229,
    "ilai": 173,
    "lai ": 201,
    "t": 273,
    "nu": 230,
    "ut": 287,
    "tr": 279,
    "is": 180,
    " nu": 41,
    "nut": 231,
    "utr": 288,
    "tri": 280,
    "ris": 258,
    "isi": 183,
    " nut": 42,
    "nutr": 232,
    "utri": 289,
    "tris": 281,
    "risi": 259,
    "isi ": 184,
    " s": 46,
    "sa": 261,
    "at": 97,
    "te": 277,
    "e ": 130,
    " sa": 47,
    "sat": 263,
    "ate": 98,
    "te ": 278,
    " sat": 48,
    "sate": 264,
    "ate ": 99,
    "y": 290,
    "m": 204,
    " a": 1,
    "ay": 100,
    "ya": 291,
    "am": 76,
    "m ": 205,
    " ay": 4,
    "aya": 101,
    "yam": 293,
    "am ": 77,
    " aya": 5,
    "ayam": 103,
    "yam ": 294,
    "say": 265,
    "ya ": 292,
    " say": 49,
    "saya": 266,
    "aya ": 102,
    "ing": 178,
    "ngi": 225,
    "gin": 150,
    "in ": 175,
    " ing": 29,
    "ingi": 179,
    "ngin": 226,
    "gin ": 151,
    "h": 157,
    " t": 52,
    "ta": 274,
    "ah": 68,
    "hu": 162,
    "u ": 283,
    " ta": 53,
    "tah": 275,
    "ahu": 69,
    "hu ": 163,
    " tah": 54,
    "tahu": 276,
    "ahu ": 70,
    "ih": 169,
    "h ": 158,
    "kas": 196,
    "sih": 271,
    "ih ": 170,
    " kas": 35,
    "kasi": 197,
    "asih": 96,
    "sih ": 272,
    "-": 55,
    "ad": 64,
    "do": 120,
    "o-": 235,
    "-g": 56,
    " ga": 17,
    "gad": 145,
    "ado": 65,
    "do-": 122,
    "o-g": 236,
    "-ga": 57,
    "do ": 121,
    " gad": 18,
    "gado": 146,
    "ado-": 67,
    "do-g": 123,
    "o-ga": 237,
    "-gad": 58,
    "ado ": 66,
    "on": 238,
    " do": 14,
    "don": 124,
    "ong": 239,
    " don": 15,
    "dong": 125,
    "ong ": 240,
    " h": 23,
    "ha": 159,
    "al": 73,
    "lo": 202,
    " ha": 24,
    "hal": 160,
    "alo": 74,
    "lo ": 203,
    " hal": 25,
    "halo": 161,
    "alo ": 75,
    "mu": 206,
    "kam": 192,
    "amu": 78,
    "mu ": 207,
    " kam": 33,
    "kamu": 193,
    "amu ": 79,
    "bi": 111,
    " bi": 9,
    "bis": 112,
    "isa": 181,
    "sa ": 262,
    " bis": 10,
    "bisa": 113,
    "isa ": 182,
    " ap": 2,
    " apa": 3,
    "ab": 61,
    "ba": 105,
    "r ": 248,
    "kab": 190,
    "aba": 62,
    "bar": 106,
    "ar ": 90,
    " kab": 32,
    "kaba": 191,
    "abar": 63,
    "bar ": 107,
    "ia": 166,
    " si": 50,
    "sia": 269,
    "iap": 167,
    " sia": 51,
    "siap": 270,
    "iapa": 168
  },
  "response": null,
  "action_text": null
}