{
  "text": {
    " ": 0,
    "b": 145,
    "e": 171,
    "r": 369,
    "a": 80,
    "p": 361,
    " b": 6,
    "be": 146,
    "er": 187,
    "ra": 371,
    "ap": 120,
    "pa": 362,
    "a ": 81,
    " be": 7,
    "ber": 147,
    "era": 188,
    "rap": 372,
    "apa": 121,
    "pa ": 363,
    " ber": 8,
    "bera": 148,
    "erap": 189,
    "rapa": 373,
    "apa ": 122,
    "k": 270,
    "l": 283,
    "o": 346,
    "i": 227,
    " k": 38,
    "ka": 271,
    "al": 99,
    "lo": 294,
    "or": 356,
    "ri": 382,
    "i ": 228,
    " ka": 39,
    "kal": 272,
    "alo": 103,
    "lor": 296,
    "ori": 359,
    "ri ": 383,
    " kal": 40,
    "kalo": 273,
    "alor": 105,
    "lori": 297,
    "ori ": 360,
    "n": 312,
    "s": 386,
    " n": 46,
    "na": 314,
    "as": 126,
    "si": 398,
    " na": 47,
    "nas": 317,
    "asi": 128,
    "si ": 399,
    " nas": 48,
    "nasi": 318,
    "asi ": 129,
    "g": 199,
    " g": 16,
    "go": 212,
    "re": 374,
    "en": 178,
    "ng": 332,
    "g ": 200,
    " go": 21,
    "gor": 213,
    "ore": 357,
    "ren": 377,
    "eng": 182,
    "ng ": 333,
    " gor": 22,
    "gore": 214,
    "oren": 358,
    "reng": 379,
    "eng ": 183,
    "f": 196,
    " i": 29,
    "in": 241,
    "nf": 329,
    "fo": 197,
    "o ": 347,
    " in": 30,
    "inf": 245,
    "nfo": 330,
    "fo ": 198,
    " inf": 32,
    "info": 246,
    "nfo ": 331,
    "z": 459,
    "gi": 206,
    "iz": 262,
    "zi": 460,
    " gi": 19,
    "giz": 210,
    "izi": 263,
    "zi ": 461,
    " giz": 20,
    "gizi": 211,
    "izi ": 264,
    "h": 215,
    "ih": 236,
    "h ": 216,
    "kas": 278,
    "sih": 405,
    "ih ": 237,
    " kas": 42,
    "kasi": 279,
    "asih": 130,
    "sih ": 406,
    "t": 413,
    "u": 430,
    " t": 68,
    "ta": 415,
    "ah": 89,
    "hu": 225,
    "u ": 431,
    " ta": 69,
    "tah": 416,
    "ahu": 90,
    "hu ": 226,
    " tah": 70,
    "tahu": 417,
    "ahu ": 91,
    "d": 152,
    "-": 76,
    "ga": 201,
    "ad": 82,
    "do": 161,
    "o-": 348,
    "-g": 77,
    " ga": 17,
    "gad": 202,
    "ado": 83,
    "do-": 163,
    "o-g": 349,
    "-ga": 78,
    "do ": 162,
    " gad": 18,
    "gado": 203,
    "ado-": 85,
    "do-g": 164,
    "o-ga": 350,
    "-gad": 79,
    "ado ": 84,
    " d": 11,
    "on": 351,
    " do": 14,
    "don": 165,
    "ong": 354,
    " don": 15,
    "dong": 167,
    "ong ": 355,
    "da": 153,
    "ar": 123,
    " da": 12,
    "dar": 156,
    "ari": 124,
    " dar": 13,
    "dari": 157,
    "ari ": 125,
    " s": 60,
    "sa": 388,
    "at": 135,
    "te": 420,
    "e ": 172,
    " sa": 61,
    "sat": 391,
    "ate": 137,
    "te ": 421,
    " sat": 62,
    "sate": 392,
    "ate ": 138,
    "y": 453,
    "m": 298,
    " a": 1,
    "ay": 141,
    "ya": 455,
    "am": 106,
    "m ": 299,
    " ay": 4,
    "aya": 142,
    "yam": 457,
    "am ": 107,
    " aya": 5,
    "ayam": 144,
    "yam ": 458,
    "an": 112,
    "nd": 319,
    "du": 168,
    "un": 441,
    "n ": 313,
    "kan": 274,
    "and": 116,
    "ndu": 324,
    "dun": 169,
    "ung": 442,
    "nga": 334,
    "gan": 204,
    "an ": 113,
    " kan": 41,
    "kand": 277,
    "andu": 117,
    "ndun": 325,
    "dung": 170,
    "unga": 443,
    "ngan": 335,
    "gan ": 205,
    " r": 56,
    " re": 57,
    "end": 180,
    "nda": 320,
    "dan": 154,
    "ang": 118,
    " ren": 59,
    "rend": 378,
    "enda": 181,
    "ndan": 321,
    "dang": 155,
    "ang ": 119,
    "nu": 340,
    "ut": 446,
    "tr": 427,
    "is": 253,
    " nu": 49,
    "nut": 341,
    "utr": 447,
    "tri": 428,
    "ris": 384,
    "isi": 254,
    " nut": 50,
    "nutr": 342,
    "utri": 448,
    "tris": 429,
    "risi": 385,
    "isi ": 255,
    " m": 43,
    "ma": 300,
    "ak": 96,
    " ma": 44,
    "mak": 301,
    "aka": 97,
    "ana": 114,
    "nan": 315,
    " mak": 45,
    "maka": 302,
    "akan": 98,
    "kana": 276,
    "anan": 115,
    "nan ": 316,
    "ni": 338,
    "ini": 249,
    "ni ": 339,
    " ini": 34,
    "ini ": 250,
    "ny": 343,
    "zin": 462,
    "iny": 251,
    "nya": 344,
    "ya ": 456,
    "izin": 265,
    "ziny": 463,
    "inya": 252,
    "nya ": 345,
    "say": 393,
    " say": 63,
    "saya": 394,
    "aya ": 143,
    "ing": 247,
    "ngi": 336,
    "gin": 208,
    "in ": 242,
    " ing": 33,
    "ingi": 248,
    "ngin": 337,
    "gin ": 209,
    " h": 23,
    "ha": 217,
    " ha": 24,
    "hal": 220,
    "lo ": 295,
    " hal": 26,
    "halo": 221,
    "alo ": 104,
    "ai": 92,
    "hai": 218,
    "ai ": 93,
    " hai": 25,
    "hai ": 219,
    "se": 395,
    "el": 173,
    "la": 284,
    "t ": 414,
    " se": 64,
    "sel": 396,
    "ela": 174,
    "lam": 287,
    "ama": 108,
    "mat": 303,
    "at ": 136,
    " sel": 65,
    "sela": 397,
    "elam": 175,
    "lama": 288,
    "amat": 109,
    "mat ": 304,
    " p": 51,
    "ag": 86,
    " pa": 52,
    "pag": 364,
    "agi": 87,
    "gi ": 207,
    " pag": 53,
    "pagi": 365,
    "agi ": 88,
    "he": 222,
    "ey": 194,
    "y ": 454,
    " he": 27,
    "hey": 223,
    "ey ": 195,
    " hey": 28,
    "hey ": 224,
    "ss": 410,
    "mu": 307,
    "ua": 432,
    "ik": 238,
    "ku": 280,
    "um": 435,
    " as": 2,
    "ass": 133,
    "ssa": 411,
    "sal": 389,
    "ala": 100,
    "amu": 110,
    "mua": 308,
    "ual": 433,
    "lai": 285,
    "aik": 94,
    "iku": 239,
    "kum": 281,
    "um ": 436,
    " ass": 3,
    "assa": 134,
    "ssal": 412,
    "sala": 390,
    "alam": 102,
    "lamu": 289,
    "amua": 111,
    "mual": 309,
    "uala": 434,
    "alai": 101,
    "laik": 286,
    "aiku": 95,
    "ikum": 240,
    "kum ": 282,
    "ia": 229,
    " si": 66,
    "sia": 400,
    "iap": 231,
    " sia": 67,
    "siap": 402,
    "iapa": 232,
    "pr": 366,
    "es": 190,
    "id": 233,
    "de": 158,
    " pr": 54,
    "pre": 367,
    "res": 380,
    "esi": 191,
    "sid": 403,
    "ide": 234,
    "den": 159,
    "en ": 179,
    " pre": 55,
    "pres": 368,
    "resi": 381,
    "esid": 193,
    "side": 404,
    "iden": 235,
    "den ": 160,
    "ne": 326,
    "ind": 243,
    "ndo": 322,
    "one": 352,
    "nes": 327,
    "ia ": 230,
    " ind": 31,
    "indo": 244,
    "ndon": 323,
    "done": 166,
    "ones": 353,
    "nesi": 328,
    "esia": 192,
    "sia ": 401,
    " u": 73,
    "ur": 444,
    "r ": 370,
    " um": 74,
    "umu": 439,
    "mur": 310,
    "ur ": 445,
    " umu": 75,
    "umur": 440,
    "mur ": 311,
    "bu": 149,
    "mi": 305,
    " bu": 9,
    "bum": 150,
    "umi": 437,
    "mi ": 306,
    " bum": 10,
    "bumi": 151,
    "umi ": 438,
    "j": 266,
    " j": 35,
    "je": 267,
    "sk": 407,
    " je": 36,
    "jel": 268,
    "las": 290,
    "ask": 131,
    "ska": 408,
    " jel": 37,
    "jela": 269,
    "elas": 176,
    "lask": 291,
    "aska": 132,
    "skan": 409,
    "kan ": 275,
    "eo": 184,
    " te": 71,
    "teo": 422,
    "eor": 185,
    " teo": 72,
    "teor": 423,
    "eori": 186,
    "v": 449,
    "ti": 424,
    "iv": 259,
    "vi": 450,
    "it": 256,
    "s ": 387,
    "rel": 375,
    "lat": 292,
    "ati": 139,
    "tiv": 425,
    "ivi": 260,
    "vit": 451,
    "ita": 257,
    "tas": 418,
    "as ": 127,
    " rel": 58,
    "rela": 376,
    "elat": 177,
    "lati": 293,
    "ativ": 140,
    "tivi": 426,
    "ivit": 261,
    "vita": 452,
    "itas": 258,
    "tas ": 419
  },
  "response": null,
  "action_text": null
}