{
  "text": {
    " ": 0,
    "b": 218,
    "e": 270,
    "r": 625,
    "a": 124,
    "p": 603,
    " b": 10,
    "be": 226,
    "er": 309,
    "ra": 627,
    "ap": 187,
    "pa": 604,
    "a ": 125,
    " be": 14,
    "ber": 227,
    "era": 310,
    "rap": 632,
    "apa": 188,
    "pa ": 605,
    " ber": 15,
    "bera": 228,
    "erap": 311,
    "rapa": 633,
    "apa ": 189,
    "k": 447,
    "l": 479,
    "o": 584,
    "i": 387,
    " k": 56,
    "ka": 449,
    "al": 161,
    "lo": 496,
    "or": 598,
    "ri": 646,
    "i ": 388,
    " ka": 57,
    "kal": 451,
    "alo": 165,
    "lor": 500,
    "ori": 601,
    "ri ": 647,
    " kal": 58,
    "kalo": 452,
    "alor": 167,
    "lori": 501,
    "ori ": 602,
    "n": 539,
    "s": 659,
    " n": 80,
    "na": 541,
    "as": 197,
    "si": 673,
    " na": 81,
    "nas": 544,
    "asi": 201,
    "si ": 674,
    " nas": 82,
    "nasi": 546,
    "asi ": 202,
    "g": 335,
    " g": 28,
    "go": 362,
    "re": 634,
    "en": 298,
    "ng": 562,
    "g ": 336,
    " go": 36,
    "gor": 363,
    "ore": 599,
    "ren": 641,
    "eng": 302,
    "ng ": 563,
    " gor": 37,
    "gore": 364,
    "oren": 600,
    "reng": 643,
    "eng ": 303,
    "f": 332,
    " i": 47,
    "in": 409,
    "nf": 559,
    "fo": 333,
    "o ": 585,
    " in": 48,
    "inf": 414,
    "nfo": 560,
    "fo ": 334,
    " inf": 50,
    "info": 415,
    "nfo ": 561,
    "z": 777,
    "gi": 351,
    "iz": 439,
    "zi": 778,
    " gi": 34,
    "giz": 357,
    "izi": 440,
    "zi ": 779,
    " giz": 35,
    "gizi": 358,
    "izi ": 441,
    "h": 371,
    "ih": 400,
    "h ": 372,
    "kas": 457,
    "sih": 681,
    "ih ": 401,
    " kas": 60,
    "kasi": 458,
    "asih": 203,
    "sih ": 682,
    "t": 700,
    "u": 735,
    " t": 110,
    "ta": 702,
    "ah": 145,
    "hu": 385,
    "u ": 736,
    " ta": 111,
    "tah": 705,
    "ahu": 147,
    "hu ": 386,
    " tah": 112,
    "tahu": 706,
    "ahu ": 148,
    "d": 247,
    "-": 120,
    "ga": 337,
    "ad": 132,
    "do": 260,
    "o-": 586,
    "-g": 121,
    " ga": 29,
    "gad": 338,
    "ado": 135,
    "do-": 262,
    "o-g": 587,
    "-ga": 122,
    "do ": 261,
    " gad": 30,
    "gado": 339,
    "ado-": 137,
    "do-g": 263,
    "o-ga": 588,
    "-gad": 123,
    "ado ": 136,
    " d": 23,
    "on": 589,
    " do": 26,
    "don": 264,
    "ong": 593,
    " don": 27,
    "dong": 266,
    "ong ": 594,
    "da": 248,
    "ar": 192,
    " da": 24,
    "dar": 252,
    "ari": 193,
    " dar": 25,
    "dari": 253,
    "ari ": 194,
    " s": 99,
    "sa": 661,
    "at": 208,
    "te": 711,
    "e ": 271,
    " sa": 100,
    "sat": 666,
    "ate": 210,
    "te ": 712,
    " sat": 101,
    "sate": 667,
    "ate ": 211,
    "y": 769,
    "m": 505,
    " a": 1,
    "ay": 214,
    "ya": 771,
    "am": 168,
    "m ": 506,
    " ay": 8,
    "aya": 215,
    "yam": 775,
    "am ": 169,
    " aya": 9,
    "ayam": 217,
    "yam ": 776,
    "an": 178,
    "nd": 547,
    "du": 267,
    "un": 748,
    "n ": 540,
    "kan": 453,
    "and": 182,
    "ndu": 554,
    "dun": 268,
    "ung": 749,
    "nga": 564,
    "gan": 341,
    "an ": 179,
    " kan": 59,
    "kand": 456,
    "andu": 183,
    "ndun": 555,
    "dung": 269,
    "unga": 751,
    "ngan": 565,
    "gan ": 342,
    " r": 92,
    " re": 95,
    "end": 300,
    "nda": 548,
    "dan": 250,
    "ang": 184,
    " ren": 98,
    "rend": 642,
    "enda": 301,
    "ndan": 549,
    "dang": 251,
    "ang ": 185,
    "nu": 577,
    "ut": 758,
    "tr": 726,
    "is": 428,
    " nu": 83,
    "nut": 578,
    "utr": 759,
    "tri": 727,
    "ris": 654,
    "isi": 430,
    " nut": 84,
    "nutr": 579,
    "utri": 760,
    "tris": 728,
    "risi": 655,
    "isi ": 431,
    " m": 70,
    "ma": 507,
    "ak": 153,
    " ma": 71,
    "mak": 508,
    "aka": 155,
    "ana": 180,
    "nan": 542,
    " mak": 72,
    "maka": 509,
    "akan": 156,
    "kana": 455,
    "anan": 181,
    "nan ": 543,
    "ni": 572,
    "ini": 419,
    "ni ": 573,
    " ini": 52,
    "ini ": 420,
    "ny": 580,
    "zin": 780,
    "iny": 421,
    "nya": 581,
    "ya ": 772,
    "izin": 442,
    "ziny": 781,
    "inya": 422,
    "nya ": 582,
    "say": 668,
    " say": 102,
    "saya": 669,
    "aya ": 216,
    "ing": 416,
    "ngi": 566,
    "gin": 353,
    "in ": 410,
    " ing": 51,
    "ingi": 417,
    "ngin": 567,
    "gin ": 354,
    "w": 765,
    "ba": 219,
    "kw": 476,
    "wa": 766,
    " ba": 11,
    "bak": 220,
    "akw": 159,
    "kwa": 477,
    "wan": 767,
    " bak": 12,
    "bakw": 223,
    "akwa": 160,
    "kwan": 478,
    "wan ": 768,
    "bi": 230,
    "ik": 402,
    " bi": 16,
    "bik": 231,
    "ika": 404,
    "ka ": 450,
    " bik": 17,
    "bika": 232,
    "ika ": 405,
    "mb": 516,
    "bo": 233,
    " am": 4,
    "amb": 172,
    "mbo": 517,
    "bon": 234,
    "on ": 590,
    " amb": 5,
    "ambo": 173,
    "mbon": 518,
    "bon ": 235,
    " p": 85,
    " pa": 86,
    "pad": 606,
    "ada": 133,
    "da ": 249,
    " pad": 87,
    "pada": 607,
    "ada ": 134,
    "ke": 459,
    "et": 323,
    "to": 723,
    "op": 595,
    "pr": 620,
    "k ": 448,
    " ke": 61,
    "ket": 465,
    "eto": 324,
    "top": 724,
    "opr": 596,
    "pra": 621,
    "rak": 628,
    "ak ": 154,
    " ket": 64,
    "keto": 466,
    "etop": 325,
    "topr": 725,
    "opra": 597,
    "prak": 622,
    "rak ": 629,
    " l": 65,
    "la": 480,
    "pi": 615,
    "s ": 660,
    " la": 66,
    "lap": 487,
    "api": 190,
    "pis": 618,
    "is ": 429,
    " lap": 67,
    "lapi": 488,
    "apis": 191,
    "pis ": 619,
    "le": 493,
    "eg": 275,
    "it": 432,
    "t ": 701,
    " le": 68,
    "leg": 494,
    "egi": 276,
    "git": 355,
    "it ": 433,
    " leg": 69,
    "legi": 495,
    "egit": 277,
    "git ": 356,
    "rt": 656,
    "ab": 126,
    "mar": 512,
    "art": 195,
    "rta": 657,
    "tab": 703,
    "aba": 127,
    " mar": 74,
    "mart": 513,
    "arta": 196,
    "rtab": 658,
    "taba": 704,
    "abak": 128,
    "bak ": 221,
    "di": 257,
    "ia": 389,
    "ind": 411,
    "ndi": 550,
    "dia": 258,
    "ia ": 390,
    " ind": 49,
    "indi": 412,
    "ndia": 551,
    "dia ": 259,
    "me": 519,
    "es": 317,
    "ir": 426,
    "r ": 626,
    " me": 75,
    "mes": 520,
    "esi": 319,
    "sir": 685,
    "ir ": 427,
    " mes": 76,
    "mesi": 522,
    "esir": 322,
    "sir ": 686,
    "mi": 523,
    "ie": 398,
    " mi": 77,
    "mie": 525,
    "ie ": 399,
    " mie": 78,
    "mie ": 526,
    "c": 241,
    "ac": 129,
    "ce": 242,
    "eh": 278,
    " ac": 2,
    "ace": 130,
    "ceh": 243,
    "eh ": 279,
    " ace": 3,
    "aceh": 131,
    "ceh ": 244,
    "eb": 272,
    "bu": 236,
    "us": 756,
    "reb": 635,
    "ebu": 273,
    "bus": 239,
    "us ": 757,
    " reb": 96,
    "rebu": 636,
    "ebus": 274,
    "bus ": 240,
    "ks": 470,
    "so": 692,
    "aks": 157,
    "kso": 471,
    "so ": 693,
    "baks": 222,
    "akso": 158,
    "kso ": 472,
    " c": 20,
    "el": 282,
    " ce": 21,
    "cel": 245,
    "elo": 287,
    "lon": 498,
    " cel": 22,
    "celo": 246,
    "elon": 288,
    "lon ": 499,
    "gs": 365,
    "pan": 611,
    "ngs": 570,
    "gsi": 366,
    "sit": 687,
    " pan": 89,
    "pang": 612,
    "angs": 186,
    "ngsi": 571,
    "gsit": 367,
    "sit ": 688,
    "bas": 224,
    "asa": 199,
    "sah": 662,
    "ah ": 146,
    " bas": 13,
    "basa": 225,
    "asah": 200,
    "sah ": 663,
    "ge": 343,
    "em": 291,
    "mu": 532,
    "uk": 740,
    " ge": 31,
    "gem": 344,
    "emu": 296,
    "muk": 535,
    "uk ": 741,
    " gem": 32,
    "gemu": 345,
    "emuk": 297,
    "muk ": 536,
    "as ": 198,
    "nas ": 545,
    "gu": 368,
    "ur": 752,
    " gu": 38,
    "gur": 369,
    "uri": 754,
    "rih": 648,
    " gur": 39,
    "guri": 370,
    "urih": 755,
    "rih ": 649,
    "min": 527,
    "yak": 773,
    " min": 79,
    "miny": 528,
    "nyak": 583,
    "yak ": 774,
    "eri": 314,
    "rik": 650,
    "beri": 229,
    "erik": 315,
    "rika": 651,
    "ikan": 406,
    "kan ": 454,
    " ra": 93,
    "ram": 630,
    "ame": 174,
    "es ": 318,
    " ram": 94,
    "rame": 631,
    "ames": 175,
    "mes ": 521,
    "sp": 694,
    "ag": 140,
    "gh": 348,
    "he": 378,
    "tt": 729,
    "ti": 719,
    " sp": 108,
    "spa": 695,
    "pag": 608,
    "agh": 141,
    "ghe": 349,
    "het": 381,
    "ett": 326,
    "tti": 730,
    "ti ": 720,
    " spa": 109,
    "spag": 696,
    "pagh": 609,
    "aghe": 142,
    "ghet": 350,
    "hett": 382,
    "etti": 327,
    "tti ": 731,
    "tu": 732,
    "get": 346,
    "etu": 328,
    "tuk": 733,
    " get": 33,
    "getu": 347,
    "etuk": 329,
    "tuk ": 734,
    "gk": 359,
    "ko": 467,
    " si": 105,
    "sin": 683,
    "ngk": 568,
    "gko": 360,
    "kon": 468,
    " sin": 107,
    "sing": 684,
    "ingk": 418,
    "ngko": 569,
    "gkon": 361,
    "kong": 469,
    "ker": 462,
    "ere": 312,
    "rem": 639,
    "eme": 292,
    " ker": 63,
    "kere": 463,
    "erem": 313,
    "reme": 640,
    "emes": 293,
    "ip": 423,
    "rip": 652,
    "ipi": 424,
    "pik": 616,
    "ik ": 403,
    "keri": 464,
    "erip": 316,
    "ripi": 653,
    "ipik": 425,
    "pik ": 617,
    "adu": 138,
    "gadu": 340,
    "adun": 139,
    "ung ": 750,
    "nt": 574,
    "ken": 460,
    "ent": 304,
    "nta": 575,
    "tan": 707,
    " ken": 62,
    "kent": 461,
    "enta": 305,
    "ntan": 576,
    "tang": 708,
    "mp": 529,
    "pe": 613,
    " te": 113,
    "tem": 715,
    "emp": 294,
    "mpe": 530,
    "pe ": 614,
    " tem": 115,
    "temp": 716,
    "empe": 295,
    "mpe ": 531,
    "lu": 502,
    "tel": 713,
    "elu": 289,
    "lur": 503,
    "ur ": 753,
    " tel": 114,
    "telu": 714,
    "elur": 290,
    "lur ": 504,
    " h": 40,
    "ha": 373,
    " ha": 41,
    "hal": 376,
    "lo ": 497,
    " hal": 43,
    "halo": 377,
    "alo ": 166,
    "ai": 149,
    "hai": 374,
    "ai ": 150,
    " hai": 42,
    "hai ": 375,
    "se": 670,
    " se": 103,
    "sel": 671,
    "ela": 283,
    "lam": 483,
    "ama": 170,
    "mat": 514,
    "at ": 209,
    " sel": 104,
    "sela": 672,
    "elam": 284,
    "lama": 485,
    "amat": 171,
    "mat ": 515,
    "agi": 143,
    "gi ": 352,
    " pag": 88,
    "pagi": 610,
    "agi ": 144,
    "ey": 330,
    "y ": 770,
    " he": 44,
    "hey": 383,
    "ey ": 331,
    " hey": 46,
    "hey ": 384,
    "ss": 697,
    "ua": 737,
    "ku": 473,
    "um": 742,
    " as": 6,
    "ass": 206,
    "ssa": 698,
    "sal": 664,
    "ala": 162,
    "amu": 176,
    "mua": 533,
    "ual": 738,
    "lai": 481,
    "aik": 151,
    "iku": 407,
    "kum": 474,
    "um ": 743,
    " ass": 7,
    "assa": 207,
    "ssal": 699,
    "sala": 665,
    "alam": 164,
    "lamu": 486,
    "amua": 177,
    "mual": 534,
    "uala": 739,
    "alai": 163,
    "laik": 482,
    "aiku": 152,
    "ikum": 408,
    "kum ": 475,
    "ei": 280,
    "hei": 379,
    "ei ": 281,
    " hei": 45,
    "hei ": 380,
    "sia": 675,
    "ian": 391,
    " sia": 106,
    "sian": 677,
    "iang": 392,
    "mal": 510,
    " mal": 73,
    "mala": 511,
    "lam ": 484,
    "iap": 393,
    "siap": 678,
    "iapa": 394,
    "id": 395,
    "de": 254,
    " pr": 90,
    "pre": 623,
    "res": 644,
    "sid": 679,
    "ide": 396,
    "den": 255,
    "en ": 299,
    " pre": 91,
    "pres": 624,
    "resi": 645,
    "esid": 321,
    "side": 680,
    "iden": 397,
    "den ": 256,
    "ne": 556,
    "ndo": 552,
    "one": 591,
    "nes": 557,
    "indo": 413,
    "ndon": 553,
    "done": 265,
    "ones": 592,
    "nesi": 558,
    "esia": 320,
    "sia ": 676,
    " u": 117,
    " um": 118,
    "umu": 746,
    "mur": 537,
    " umu": 119,
    "umur": 747,
    "mur ": 538,
    " bu": 18,
    "bum": 237,
    "umi": 744,
    "mi ": 524,
    " bum": 19,
    "bumi": 238,
    "umi ": 745,
    "j": 443,
    " j": 53,
    "je": 444,
    "sk": 689,
    " je": 54,
    "jel": 445,
    "las": 489,
    "ask": 204,
    "ska": 690,
    " jel": 55,
    "jela": 446,
    "elas": 285,
    "lask": 490,
    "aska": 205,
    "skan": 691,
    "eo": 306,
    "teo": 717,
    "eor": 307,
    " teo": 116,
    "teor": 718,
    "eori": 308,
    "v": 761,
    "iv": 436,
    "vi": 762,
    "rel": 637,
    "lat": 491,
    "ati": 212,
    "tiv": 721,
    "ivi": 437,
    "vit": 763,
    "ita": 434,
    "tas": 709,
    " rel": 97,
    "rela": 638,
    "elat": 286,
    "lati": 492,
    "ativ": 213,
    "tivi": 722,
    "ivit": 438,
    "vita": 764,
    "itas": 435,
    "tas ": 710
  },
  "response": null,
  "action_text": null
}